<?php

return [
    'page0' => [
        'slug' => 'qui-ratione-ea-molestiae-consectetur-ratione-minus-id-autem',
        'title' => 'Iure ut modi et',
        'text' => 'Акулька у нас умерло крестьян с тех пор, покамест одно странное свойство гостя и предприятие, или, как говорят в провинциях, пассаж, о котором читатель скоро узнает, не привело в совершенное.',
        'created_at' => '2017-09-11T22:41:24+0300',
        'updated_at' => '2018-05-11T00:42:38+0300',
    ],
    'page1' => [
        'slug' => 'quisquam-molestiae-aspernatur-doloribus-libero-quam-id-iste',
        'title' => 'Sapiente aut qui et aut',
        'text' => 'Почему ж образованному?.. Пожалуйста, проходите. — Ну да, Маниловка. — Маниловка! а как проехать отсюда к Плюшкину, так чтоб не мимо — господского дома? Мужик, казалось, затруднился сим вопросом..',
        'created_at' => '2017-07-08T18:35:59+0300',
        'updated_at' => '2018-05-10T08:40:14+0300',
    ],
];
